{
  "header.about_us": "О нас",
  "header.main": "Главная страница",
  "header.pretty": "Милые Котята",
  "footer.reserved": "Грязные Парни. Все права зарезервированы.",
  "about.title": "О нас",
  "about.text": "Skillbrains (через себя или третьих лиц) собирает и накапливает анонимные данные, которые помогают нам понимать и анализировать опыт людей, посещающих наши веб-сайты, и, наряду с другой информацией, которую вы предоставляете, настраивать ваши будущие посещения и улучшать наши веб-сайты. Данные, которые мы можем собирать, включают: характеристики устройства (включая идентификатор устройства для мобильных устройств), операционную систему, тип браузера, IP-адрес, имя пользователя из сохраненных файлов cookie, если они есть, даты и время каждого входа, статистику просмотра страниц и изображений, а также входящие и исходящие ссылки. Никакая из этой информации не является «персональными данными» — то есть данными, которые мы могли бы использовать для идентификации конкретного человека. Однако часть этой информации может стать персональными данными, поскольку мы предоставляем автоматически собранные анонимные данные сторонним рекламодателям, и эти третьи лица могут объединять наши анонимные данные с другими имеющимися у них данными, чтобы иметь возможность идентифицировать людей.",
  "main.title": "Самый быстрый способ сделать настраиваемый снимок экрана",
  "main.item_title0": "Быстрый снимок экрана выбранной области",
  "main.item_text0": "Наше приложение позволяет вам выбрать любую область на рабочем столе и сделать ее снимок экрана двумя нажатиями кнопок.",
  "main.item_title1": "Простое в использовании приложение",
  "main.item_text1": "Простой и интуитивно понятный пользовательский интерфейс делает вашу работу с приложением проще и быстрее.",
  "main.item_title2": "Делитесь снимками экрана через Интернет",
  "main.item_text2": "Загрузите свой снимок экрана на сервер и сразу же получите на него короткую ссылку.",
  "main.item_title3": "Мощные редакторы",
  "main.item_text3": "Вы можете редактировать снимки экрана мгновенно во время их съемки или позже с помощью мощного онлайн-редактора.",
  "main.item_title4": "Поиск похожих изображений",
  "main.item_text4": "Найдите похожие изображения. Выберите любое изображение на экране и найдите десятки похожих изображений.",
  "main.item_title5": "Различные платформы",
  "main.item_text5": "Lightshot доступен для Windows/Mac, Chrome, Firefox, IE и Opera."
}